

module.exports = {
  '330000': {
    list: [
      {
        no: '11',
        from: '火车站',
        to: '机场',
      },
      {
        no: '112',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '113',
        from: 'oo花园酒店',
        to: '高尔夫球--场',
      },
      {
        no: '114',
        from: '花99园酒店',
        to: '高尔夫k球场',
      },
      {
        no: '212',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '213',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '214',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '312',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '313',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '314',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '412',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '413',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '414',
        from: '花园酒店',
        to: '高尔夫球场',
      },
      {
        no: '415',
        from: '花园酒店',
        to: '高尔夫球场',
      },
    ]
  },

}
